acpi
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
jq
sysstat
diffutils
findutils
find-the-command
fzf
man-db
networkmanager
p7zip
unzip
wget
zsh
zsh-autosuggestions
gcc
go
git
nodejs
npm
perl
php
python2
python3
python-pip
ruby
rubygems
github-cli
gnu-netcat
neovim
emacs-nox
nano
ncdu
docker
docker-compose
tmux
arc-gtk-theme-eos
archlinux-xdg-menu
awesome-terminal-fonts
dex
dunst
feh
gtk-engine-murrine
gthumb
lxappearance-gtk3
network-manager-applet
numlockx
mpv
playerctl
rofi
scrot
tumbler
galculator
polkit-gnome
eos-lightdm-slick-theme
lightdm-slick-greeter
lightdm
eos-qogir-icons
xfce4-terminal
file-roller
thunar
thunar-archive-plugin
thunar-volman
xed
xdg-user-dirs-gtk
xorg-xbacklight
xorg-xdpyinfo
xorg
xorg-xinit
i3-wm
i3blocks
i3lock
i3status
nmap
ngrok
hexedit
perl-image-exiftool
binwalk
